{
"1": "A reader lives a thousand lives before he dies . . . The man who never reads lives only one. – George R.R. Martin",

"2": "Until I feared I would lose it, I never loved to read. One does not love breathing. – Harper Lee",

"3": "Never trust anyone who has not brought a book with them. – Lemony Snicket",

"4": "You can never get a cup of tea large enough or a book long enough to suit me. – C.S. Lewis",

"5": "Reading is essential for those who seek to rise above the ordinary. – Jim Rohn",

"6": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book. – Groucho Marx",

"7": "‘Classic’ – a book which people praise and don’t read. – Mark Twain",

"8": "You don’t have to burn books to destroy a culture. Just get people to stop reading them. – Ray Bradbury",

"9": "So please, oh please, we beg, we pray, go throw your TV set away, and in its place you can install a lovely bookshelf on the wall. – Roald Dahl",

"10": "Think before you speak. Read before you think. – Fran Lebowitz",

"11": "Let’s be reasonable and add an eighth day to the week that is devoted exclusively to reading. – Lena Dunham",

"12": "The reading of all good books is like conversation with the finest (people) of the past centuries. – Descartes",

"13": "In the case of good books, the point is not to see how many of them you can get through, but rather how many can get through to you. – Mortimer J. Adler",

"14": "Reading one book is like eating one potato chip. – Diane Duane",

"15": "The more that you read, the more things you will know. The more that you learn, the more places you’ll go. – Dr. Seuss",

"16": "Books are a uniquely portable magic. – Stephen King",

"17": "I read a book one day and my whole life was changed. – Orhan Pamuk",

"18": "People say that life is the thing, but I prefer reading. – Logan Pearsall Smith",

"19": "Today a reader, tomorrow a leader. – Margaret Fuller",

"20": "People can lose their lives in libraries. They ought to be warned. – Saul Bellow",

"21": "A good book is an event in my life. – Stendhal",

"22": "Reading brings us unknown friends – Honoré de Balzac",

"23": "The world was hers for the reading. – Betty Smith",

"24": "I kept always two books in my pocket, one to read, one to write in. – Robert Louis Stevenson",

"25": "The person who deserves most pity is a lonesome one on a rainy day who doesn’t know how to read. – Benjamin Franklin",

"26": "Once you have read a book you care about, some part of it is always with you. – Louis L’Amour",

"27": "Literature is the most agreeable way of ignoring life. – Fernando Pessoa",

"28": "There is more treasure in books than in all the pirate's loot on Treasure Island. – Walt Disney",

"29": "My alma mater was books, a good library…. I could spend the rest of my life reading, just satisfying my curiosity. – Malcolm X",

"30": "It’s not that I don’t like people. It’s just that when I’m in the company of others – even my nearest and dearest – there always comes a moment when I’d rather be reading a book. – Maureen Corrigan",

"31": "Books to the ceiling, Books to the sky, My pile of books is a mile high. How I love them! How I need them! I’ll have a long beard by the time I read them. – Arnold Lobel",

"32": "There is nothing more luxurious than eating while you read—unless it be reading while you eat. – E. Nesbit",

"33": "One glance at a book and you hear the voice of another person, perhaps someone dead for 1,000 years. To read is to voyage through time. – Carl Sagan",

"34": "Beware of the person of one book. – Thomas Aquinas",

"35": "Read the best books first, or you may not have a chance to read them at all. – Henry David Thoreau",

"36": "Books serve to show a man that those original thoughts of his aren’t very new after all. – Abraham Lincoln",

"37": "Some books leave us free and some books make us free. – Ralph Waldo Emerson",

"38": "Once you learn to read, you will be forever free. – Frederick Douglas",

"39": "There are many little ways to enlarge your child’s world. Love of books is the best of all. – Jacqueline Kennedy Onassis",

"40": "Wear the old coat and buy the new book. – Austin Phelps",

"41": "You may have tangible wealth untold. Caskets of jewels and coffers of gold. Richer than I you can never be — I had a mother who read to me. – Strickland Gillilan",

"42": "The man who does not read good books is no better than the man who can’t.” – Mark Twain",

"43": "To learn to read is to light a fire; every syllable that is spelled out is a spark. – Victor Hugo",

"44": "A book is a gift you can open again and again. – Garrison Keillor",

"45": "Fill your house with stacks of books, in all the crannies and all the nooks. – Dr. Seuss",

"46": "Show me a family of readers, and I will show you the people who move the world. – Napoléon Bonaparte",

"47": "A classic is a book that has never finished saying what it has to say. – Italo Calvino",

"48": "I have always imagined that paradise will be a kind of library. – Jorge Luis Borges",

"49": "Reading is a discount ticket to everywhere. – Mary Schmich",

"50": "No entertainment is so cheap as reading, nor any pleasure so lasting. – Mary Wortley Montagu",

"51": "If you are going to get anywhere in life you have to read a lot of books. – Roald Dahl"

}